{
  "en": {
    "helpOverlay": {
      "helpTitle": "CO₂ emission estimates for 3 latitudinal bands (left) and the 5 continents (right) partitioned into 3 sources (rivers, lakes, estuaries). Estimates are mean climatologies for the last 3–4 decades based on a bottom-up approach using diverse data inventories and observation-driven upscaling. Decadal trends in inland water CO₂ emissions are not yet available at the continental or global scales. The decomposition of the total flux between natural and anthropogenic contributions is also largely unknown, at least in quantitative terms (Regnier et al., 2013).<br><br><b>Hover over a region, source or flow path to see its contribution to the global CO₂ budget of inland waters. To close help, click anywhere in the grey box.</b>",
      "helpInlandwater": "Global lake, estuary and river surface areas are 3.106, 1.106, and 0.65.106 km², respectively. Small streams, ponds, and floodplains are currently not  included in the inland water budget.",
      "helpCountry": "Major emitters at the country level are also shown in stacked bar charts. Note the different scales.",
      "helpRivers": "Continental-scale emissions are largely dominated by rivers in S. America and Africa.",
      "helpLakes": "Lakes dominate continental-scale emissions in N. America and Europe.",
      "helpEstuaries": "Estuaries contribute significantly in Asia, N. America and Europe.",
      "helpAsia": "In Asia, both rivers and lakes are significant sources of continental-scale emissions.",
      "helpHighLat": "The latitudinal distribution of CO₂ emissions primarily reflects the distribution of water surface area, with lakes largely dominant at high-latitudes.",
      "helpLowLat": "Rivers contribute most at low-latitudes. The river CO₂ emission rate per unit area is also significantly larger in the Tropics than in other latitudinal bands. River estimates based on emission data from Lauerwald et al. (2015).",
      "helpEstRef": "Estuary estimates based on emission data from Laruelle et al. (2013).",
      "helpLakeRef": "Lake estimates based on emission data from Hastie et al. (2018)."
    },
    "constants": {
      "units": "Tg C yr<sup>-1</sup>"
    },
     "pageText": {
      "titletag": "Carbon Fluxes",
      "title": "Carbon fluxes across countries and regions from inland water sources",
      "infotext": "Present-day inland water carbon flux estimates in Tg C yr<sup>-1</sup> from 3 inland sources (rivers, lakes, and estuaries) for 3 latitude bands and 6 regions as estimated using a bottom-up approach relying on high spatial-resolution (0.5°) products. Stacked bars show breakdown by country for each region. Data sources: <a target='_blank' href='https://onlinelibrary.wiley.com/doi/full/10.1111/gcb.13902'>Hastie et al. (2018)</a>, <a target='_blank' href='https://agupubs.onlinelibrary.wiley.com/doi/full/10.1002/2014GB004941'>Lauerwald et al. (2015)</a>, <a target='_blank' href='https://www.hydrol-earth-syst-sci.net/17/2029/2013/'>Laruelle et al. (2013)</a>, <a target='_blank' href='https://www.nature.com/articles/nature12760'>Raymond et al. (2013)</a>, and <a target='_blank' href='https://www.nature.com/articles/ngeo1830'>Regnier et al. (2013)</a>.",
      "subtitle": "Total inland water carbon fluxes: 1292.0 Tg C yr<sup>-1</sup>"
    },
    "labels": {
      "Tropics": "Tropics (> 50 degrees)",
      "High lat": "High latitudes (< -50 degrees)",
      "Mid lat": "Mid latitudes (30–50 degrees)",
      "S America": "South America",
      "N America": "North America"
    },
    "loac": {
      "Rivers": "January",
      "Lakes": "February",
      "Estuaries": "December"
    }

  }
}
